import React from 'react'
import '../css/Banner.css'

export default function Banner() {
    return (
        <>
            <div className='banner'>
                <div className='baner_titel'>
                    <p>PARI НН</p>
                    <p>X</p>
                    <p>КУЛЬТУРА</p>
                </div>
                <div className='banner_discription'>
                    <p>2024 год в Нижнем - год культуры, а мы, в свою очередь, встравиваем жизнь клуба на сезон 2024/25 в культурный год города</p>
                </div>


            </div>
            <div className='main_info'>
                <p>Присоединяйтесь к уникальной программе партнерства ФК Пари НН и культурных мероприятий! За каждое посещение футбольного матчаи культурного мероприятия (театр, музей и т.д.) вы получаете определенные баллы, которые можете обменять на подарки от наших партнеров культуры или подарки от футбольного клуба. Это отличная возможность насладиться спортом и искусством, а также получить приятные бонусы. Присоединяйтесь к нам уже сегодня</p>
            </div>
        </>

    )
}
